{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 24000, "word_counts": "{\"marshallsots\": 2, \"you\": 3858, \"tryna\": 73, \"say\": 470, \"i'm\": 682, \"a\": 9316, \"pussy\": 772, \"of\": 5321, \"course\": 61, \"slam\": 6, \"i\": 23160, \"ain't\": 328, \"no\": 904, \"duuuuuuu\": 1, \"themightylayman\": 1, \"we\": 763, \"just\": 1800, \"gotta\": 133, \"have\": 2243, \"red\": 104, \"headed\": 30, \"afrotino\": 1, \"asian\": 43, \"albino\": 19, \"autistic\": 2, \"branch\": 2, \"davidian\": 1, \"hermaphrodite\": 2, \"on\": 2391, \"the\": 10364, \"avengers\": 3, \"lil\": 109, \"hoe\": 708, \"tweets\": 47, \"point\": 114, \"haylgroot\": 1, \"bitch\": 2956, \"128530\": 95, \"yeah\": 121, \"it\": 3485, \"was\": 2322, \"me\": 3007, \"caught\": 40, \"handed\": 6, \"sorry\": 123, \"jennholly\": 1, \"man\": 322, \"tho\": 107, \"smokee\": 1, \"smb\": 1, \"damn\": 151, \"got\": 738, \"called\": 128, \"rt\": 3623, \"maya\": 4, \"hampton\": 1, \"whateverduuude\": 1, \"ily\": 4, \"ur\": 113, \"bad\": 342, \"lol\": 543, \"sam\": 19, \"said\": 322, \"betty\": 1, \"boop\": 2, \"is\": 3227, \"128514\": 1263, \"wtfuxupjessie\": 1, \"cool\": 79, \"with\": 2498, \"being\": 720, \"unclaimed\": 1, \"and\": 9376, \"kept\": 20, \"low\": 72, \"so\": 2569, \"that\": 5310, \"people\": 785, \"don't\": 663, \"call\": 195, \"her\": 968, \"what\": 1071, \"she\": 841, \"little\": 769, \"stupid\": 146, \"ass\": 635, \"aint\": 101, \"fuckin\": 97, \"eaton\": 1, \"27\": 7, \"apparently\": 15, \"honn\": 1, \"2\": 176, \"likes\": 25, \"takin\": 10, \"pictures\": 45, \"when\": 1605, \"he's\": 97, \"eatin\": 6, \"mauriokart\": 1, \"wtf\": 42, \"tumblr\": 6, \"done\": 168, \"wit\": 146, \"this\": 2584, \"cheer\": 5, \"team\": 70, \"all\": 1638, \"these\": 772, \"bitches\": 1097, \"are\": 1298, \"literally\": 47, \"brain\": 29, \"dead\": 48, \"fucking\": 330, \"around\": 314, \"two\": 211, \"but\": 2452, \"never\": 420, \"made\": 314, \"those\": 315, \"hoes\": 826, \"my\": 4790, \"mistress\": 2, \"dun\": 3, \"kind\": 221, \"shit\": 518, \"y'all\": 178, \"niccas\": 43, \"fills\": 5, \"xx\": 3, \"lowkeychayy\": 1, \"let\": 251, \"talk\": 232, \"that's\": 228, \"free\": 137, \"promotion\": 4, \"128079\": 59, \"loud\": 34, \"jamaican\": 2, \"horns\": 2, \"128226\": 8, \"128227\": 1, \"kinghorsedick\": 12, \"then\": 473, \"why\": 460, \"u\": 620, \"still\": 753, \"single\": 70, \"greek\": 4, \"oddess\": 1, \"yall\": 103, \"find\": 251, \"ugliest\": 4, \"attractive\": 16, \"gtm\": 1, \"al\": 32, \"ya\": 192, \"side\": 106, \"know\": 1046, \"it's\": 360, \"rules\": 8, \"to\": 9317, \"anybody\": 19, \"ask\": 105, \"cousin\": 16, \"from\": 841, \"jersey\": 11, \"thinkin\": 9, \"bout\": 118, \"moving\": 42, \"lmmfao\": 2, \"can't\": 254, \"be\": 2436, \"hairy\": 15, \"stink\": 3, \"8220\": 753, \"koleworld4\": 5, \"128541\": 9, \"http\": 1805, \"t\": 2538, \"co\": 1693, \"61zy8cc47j\": 1, \"8221\": 745, \"swear\": 66, \"they\": 1172, \"emojis\": 3, \"128553\": 165, \"joshkline1992\": 1, \"nig\": 55, \"nog\": 8, \"fewjr\": 1, \"1markus\": 1, \"makeitsndgood\": 1, \"curved\": 5, \"regular\": 25, \"niggas\": 308, \"daily\": 32, \"especially\": 93, \"us\": 250, \"austin\": 14, \"yellow\": 240, \"ppl\": 32, \"128127\": 7, \"money\": 158, \"gooooooooooood\": 1, \"garrett\": 4, \"winker\": 4, \"shut\": 101, \"yo\": 232, \"up\": 1411, \"color\": 31, \"emo\": 7, \"faget\": 1, \"ads\": 6, \"nigga\": 511, \"dumb\": 134, \"littlepuffin\": 1, \"saw\": 84, \"here\": 390, \"mf\": 14, \"switzerland\": 3, \"feel\": 8266, \"in\": 4063, \"love\": 682, \"young\": 87, \"pill\": 10, \"chamberlain\": 2, \"music\": 98, \"swirlg0ddess\": 1, \"main\": 48, \"bae\": 30, \"gonn\": 1, \"think\": 725, \"sumn\": 5, \"prinncesskimm\": 1, \"tony\": 15, \"blair\": 2, \"equals\": 3, \"bush's\": 1, \"morningjoe\": 18, \"128064\": 34, \"mr\": 43, \"quenchyagirl\": 2, \"lotta\": 4, \"fck\": 9, \"twitter\": 141, \"really\": 938, \"talking\": 158, \"like\": 3327, \"zach\": 6, \"smith98\": 3, \"kieffer\": 38, \"jason\": 43, \"nathanndevlin\": 3, \"fight\": 59, \"can\": 1180, \"make\": 537, \"am\": 1701, \"going\": 487, \"back\": 504, \"person\": 195, \"one\": 852, \"wears\": 8, \"beanie\": 1, \"does\": 127, \"drugs\": 18, \"fuck\": 598, \"huggins\": 1, \"tell\": 250, \"leave\": 119, \"tf\": 45, \"alone\": 118, \"phatsyeo215\": 1, \"real\": 252, \"momma\": 26, \"keep\": 208, \"gtf\": 3, \"chicothewolf\": 1, \"davidpullsbitches\": 1, \"davidam\": 2, \"23\": 8, \"tweetsomethingyougetalot\": 1, \"go\": 611, \"your\": 1007, \"other\": 378, \"stretch\": 5, \"out\": 1189, \"ashlaaay\": 1, \"everybody\": 60, \"drive\": 39, \"retards\": 28, \"rains\": 3, \"son\": 70, \"moment\": 107, \"forget\": 49, \"car\": 83, \"windows\": 7, \"down\": 333, \"stevestockmantx\": 4, \"hey\": 67, \"turd\": 3, \"cutter\": 2, \"stop\": 230, \"tweeting\": 15, \"juvenile\": 2, \"do\": 1117, \"job\": 109, \"idiot\": 14, \"teabagger\": 37, \"nogovy\": 1, \"smh\": 91, \"such\": 253, \"haters\": 7, \"how\": 1074, \"dare\": 21, \"blackgirls\": 1, \"jealousy\": 10, \"i2nnm1z1\": 1, \"yooo\": 2, \"loool\": 1, \"frankiee\": 1, \"559\": 1, \"dont\": 498, \"almostkanye\": 2, \"nights\": 14, \"wish\": 109, \"ride\": 36, \"chevy\": 1, \"hit\": 103, \"switch\": 12, \"city\": 60, \"burning\": 7, \"killa\": 3, \"for\": 2834, \"128557\": 247, \"kenny\": 3, \"wright\": 3, \"kush\": 5, \"boy420\": 2, \"yopapi\": 9, \"chulo\": 10, \"faggot\": 271, \"whenarappersaid\": 1, \"tyler\": 8, \"creator\": 5, \"rape\": 9, \"pregnant\": 45, \"friends\": 205, \"had\": 731, \"threesome\": 7, \"zkvwfk18d0\": 1, \"mino's\": 1, \"daboss\": 1, \"s\": 501, \"willyroast2\": 4, \"caption\": 7, \"gt\": 182, \"qr3oegnjli\": 1, \"nah\": 53, \"we're\": 24, \"gonna\": 144, \"our\": 297, \"virginities\": 1, \"nothin\": 14, \"piece\": 32, \"cheese\": 28, \"corners\": 2, \"words\": 103, \"gone\": 131, \"slice\": 4, \"loner\": 3, \"stoner\": 7, \"bite\": 7, \"da\": 159, \"boner\": 2, \"measly\": 1, \"506\": 1, \"followers\": 24, \"instagram\": 26, \"probably\": 137, \"serious\": 35, \"bottle\": 20, \"liq\": 4, \"at\": 1646, \"crib\": 10, \"get\": 1160, \"off\": 409, \"hitting\": 9, \"dat\": 124, \"bare\": 12, \"dick\": 151, \"yet\": 158, \"smithmuffins\": 1, \"once\": 129, \"gradeschool\": 1, \"dance\": 26, \"tried\": 88, \"worm\": 19, \"impress\": 10, \"slammed\": 2, \"unforgiving\": 2, \"ceramic\": 2, \"8230\": 731, \"cryystalina\": 2, \"haha\": 90, \"yes\": 95, \"niggah\": 110, \"yesterday\": 58, \"night\": 206, \"idk\": 27, \"morning\": 148, \"didn't\": 78, \"sleep\": 113, \"till\": 38, \"4\": 89, \"stephyrae7\": 6, \"where\": 326, \"been\": 764, \"crushwb\": 1, \"sup\": 4, \"cracker\": 50, \"home\": 219, \"boy\": 116, \"blah\": 19, \"zitlalyl\": 3, \"will\": 777, \"dem\": 49, \"128513\": 15, \"if\": 1389, \"starts\": 16, \"fukin\": 2, \"yappin\": 1, \"tae\": 6, \"ill\": 133, \"sure\": 220, \"break\": 64, \"something\": 479, \"vital\": 23, \"warning\": 9, \"polis\": 1, \"hazard\": 1, \"results\": 17, \"permanent\": 4, \"damage\": 5, \"xavier\": 2, \"he\": 984, \"lookin\": 27, \"alammus\": 1, \"small\": 42, \"syndrome\": 3, \"usually\": 76, \"deep\": 49, \"they're\": 64, \"huge\": 40, \"pussies\": 33, \"join\": 24, \"authority\": 5, \"compensate\": 2, \"their\": 466, \"weak\": 31, \"ego\": 7, \"phishlicia\": 2, \"tropicaldrew\": 1, \"not\": 1968, \"about\": 1860, \"fag\": 135, \"miss\": 104, \"crazy\": 101, \"10084\": 19, \"65039\": 128, \"swallowmychakra\": 1, \"crying\": 40, \"westsideflee\": 3, \"wife\": 60, \"lick\": 14, \"head\": 166, \"public\": 32, \"death\": 47, \"against\": 85, \"675\": 1, \"cunts\": 17, \"happy\": 230, \"fuckittt\": 1, \"currensy\": 4, \"spitta\": 4, \"respect\": 51, \"some\": 873, \"paper\": 33, \"fresh\": 21, \"pair\": 14, \"bball\": 2, \"shorts\": 14, \"raised\": 15, \"terribly\": 17, \"yaboyroshi\": 2, \"dodging\": 1, \"9o31krmeso\": 1, \"ofcourse\": 1, \"someone\": 276, \"asks\": 13, \"else\": 119, \"eat\": 176, \"jackass\": 3, \"over\": 445, \"goes\": 81, \"brownies\": 82, \"big\": 181, \"surprise\": 19, \"dingbat\": 1, \"married\": 24, \"white\": 276, \"woman\": 87, \"lucky\": 47, \"sum\": 19, \"uncle\": 41, \"ruckus\": 1, \"wyattnuckels\": 11, \"learn\": 61, \"read\": 138, \"blakeanderson21\": 7, \"rollin\": 6, \"coal\": 1, \"ready\": 85, \"blow\": 25, \"set\": 67, \"them\": 785, \"im\": 1967, \"need\": 483, \"128074\": 21, \"99\": 20, \"problems\": 41, \"she's\": 72, \"sub\": 14, \"machine\": 5, \"gun\": 19, \"gratata\": 1, \"bragging\": 4, \"best\": 195, \"haggling\": 1, \"cash\": 14, \"capitalism\": 1, \"ho\": 126, \"receatter\": 1, \"indiegamepickuplines\": 1, \"jamesblunt\": 1, \"pick\": 58, \"blackeyelined\": 1, \"who\": 724, \"bigger\": 17, \"twat\": 14, \"james\": 20, \"blunt\": 14, \"or\": 1298, \"robin\": 5, \"thicke\": 1, \"myalynn\": 2, \"x3\": 6, \"freeze\": 5, \"amil\": 1, \"yu\": 23, \"ain\": 5, \"uh\": 18, \"by\": 983, \"name\": 107, \"ladies\": 24, \"question\": 31, \"fkn\": 2, \"lame\": 61, \"baddest\": 12, \"lamest\": 2, \"plmpcess\": 4, \"sprint\": 3, \"hate\": 319, \"guys\": 94, \"insurance\": 8, \"policy\": 6, \"trash\": 929, \"omg\": 41, \"square\": 6, \"rock76\": 1, \"em\": 71, \"bring\": 79, \"heat\": 33, \"dis\": 60, \"128563\": 40, \"128552\": 4, \"linkup\": 1, \"bro\": 70, \"keshhh\": 1, \"look\": 419, \"bulldogs\": 1, \"instead\": 89, \"jwill252\": 1, \"win\": 59, \"nicca\": 75, \"lmao\": 157, \"neeishaaa\": 1, \"thing\": 242, \"baby\": 124, \"phone\": 95, \"ion\": 38, \"app\": 8, \"somebody\": 35, \"playing\": 73, \"oddfuckingtaco\": 1, \"https\": 94, \"nkcxczwrxa\": 1, \"save\": 27, \"his\": 584, \"oh\": 144, \"whitney\": 2, \"b\": 89, \"true\": 82, \"sob\": 3, \"weep\": 2, \"lt\": 66, \"crack\": 11, \"industry\": 8, \"has\": 468, \"lost\": 128, \"champion\": 6, \"ripwhitney\": 1, \"seansteiger31\": 2, \"sometimes\": 195, \"listen\": 54, \"amp\": 523, \"revisit\": 3, \"old\": 175, \"albums\": 4, \"often\": 101, \"as\": 1597, \"skim\": 1, \"through\": 236, \"thoughtkendali\": 1, \"ruined\": 5, \"perfectly\": 16, \"good\": 513, \"sweater\": 3, \"lk8w8jjgli\": 1, \"scottt3130\": 2, \"fake\": 72, \"tylersteak89\": 1, \"group\": 48, \"girls\": 144, \"known\": 33, \"caboose\": 1, \"fat\": 105, \"negro\": 22, \"always\": 402, \"falling\": 22, \"asleep\": 24, \"dad\": 46, \"told\": 141, \"yourdudeferg\": 2, \"'s\": 6, \"text\": 40, \"hashtag\": 9, \"hahahaha\": 10, \"pullout\": 2, \"game\": 171, \"171\": 12, \"arigold\": 3, \"88\": 4, \"iyanla\": 1, \"having\": 259, \"an\": 622, \"intrrvention\": 1, \"34\": 1, \"kids\": 129, \"17\": 15, \"women\": 127, \"questions\": 35, \"187\": 16, \"hating\": 21, \"ghettoviine\": 1, \"jdsvcgqfqn\": 1, \"believe\": 107, \"jealous\": 70, \"goddamn\": 6, \"room\": 70, \"take\": 296, \"pic\": 41, \"bed\": 86, \"shirt\": 36, \"dearleader10\": 1, \"value\": 21, \"yourself\": 41, \"because\": 1019, \"gave\": 68, \"title\": 23, \"myself\": 727, \"clutch\": 7, \"xtruthseekerx\": 2, \"notoriousbeep\": 2, \"blaxican\": 5, \"johntherealman\": 1, \"gingerash2013\": 3, \"mad\": 141, \"could\": 429, \"give\": 218, \"fucks\": 15, \"twofucks\": 1, \"9996\": 49, \"127911\": 4, \"funny\": 238, \"peachpapayya\": 1, \"midcityace\": 2, \"control\": 74, \"excitement\": 11, \"sir\": 12, \"11wdnick\": 4, \"lets\": 33, \"gooooo\": 1, \"teena\": 1, \"tjohngang\": 1, \"128520\": 25, \"follow\": 50, \"sd8uht4dny\": 1, \"allieperalta\": 1, \"pushaxrocca\": 1, \"mceh9g6rmu\": 1, \"actual\": 18, \"loyal\": 108, \"causewereguys\": 9, \"nvln1xlinw\": 1, \"zakkmcdaniel\": 1, \"least\": 119, \"12\": 25, \"7\": 36, \"date\": 45, \"illist\": 1, \"alive\": 26, \"porn\": 33, \"android\": 17, \"iphone\": 30, \"ipad\": 19, \"sex\": 104, \"xxx\": 19, \"latina\": 9, \"mature\": 4, \"d4icvcz1bk\": 1, \"craziestsex\": 3, \"killed\": 36, \"128555\": 20, \"uvs9e1gxpf\": 1, \"h8\": 2, \"organizing\": 3, \"cease\": 4, \"fire\": 33, \"between\": 97, \"bald\": 8, \"weave\": 12, \"ohuhwhoops\": 1, \"stacy's\": 1, \"mom\": 107, \"doesn't\": 54, \"1000gramsbee\": 1, \"dyked\": 1, \"fightin\": 2, \"gtfoh\": 2, \"firebird\": 2, \"even\": 605, \"drop\": 33, \"th7nniwju8\": 1, \"would\": 708, \"weird\": 292, \"uncomfortable\": 75, \"working\": 87, \"whore\": 21, \"coffee\": 33, \"stands\": 6, \"naked\": 24, \"ezzzylove\": 1, \"let's\": 34, \"right\": 442, \"away\": 221, \"its\": 559, \"boi\": 6, \"popsley\": 1, \"83ar\": 1, \"aka\": 19, \"meek\": 2, \"mills\": 4, \"earth\": 34, \"first\": 233, \"n8v2johm\": 1, \"student\": 22, \"grade\": 21, \"homegirl\": 4, \"seeing\": 71, \"assignment\": 5, \"submitted\": 1, \"austinburge44\": 2, \"schedule\": 13, \"sodamntrue\": 1, \"live\": 146, \"constant\": 12, \"fear\": 74, \"bird\": 337, \"well\": 290, \"actually\": 186, \"happened\": 45, \"before\": 272, \"sooooo\": 6, \"128529\": 16, \"kills\": 6, \"mother\": 67, \"after\": 344, \"reveals\": 2, \"hiv\": 4, \"positive\": 48, \"deserved\": 8, \"die\": 71, \"twice\": 20, \"divamonroe2uhoe\": 5, \"thank\": 69, \"128536\": 33, \"07cannon\": 3, \"you're\": 249, \"filthiest\": 1, \"time\": 831, \"ju84cixp7z\": 1, \"thanksgiving\": 8, \"fam\": 16, \"shaylay\": 1, \"ignore\": 20, \"chink\": 13, \"eyes\": 93, \"uyvc2qdg\": 1, \"ohlawditsniesha\": 2, \"brittish\": 1, \"nerve\": 14, \"only\": 505, \"screamed\": 3, \"tyrese\": 3, \"tackled\": 2, \"thewalkingdead\": 2, \"shallow\": 6, \"conceited\": 2, \"controlling\": 1, \"grabbed\": 7, \"wrist\": 3, \"again\": 279, \"spoiled\": 8, \"whatever\": 59, \"want\": 732, \"step\": 37, \"re\": 88, \"evaluate\": 2, \"lives\": 51, \"therealelp\": 1, \"cnn\": 8, \"tonight\": 109, \"n\": 152, \"word\": 97, \"which\": 319, \"more\": 948, \"offensive\": 17, \"won't\": 55, \"spell\": 12, \"hacks\": 1, \"pufntrees\": 2, \"sickwitit\": 1, \"purge\": 3, \"hunting\": 7, \"lovindadrew\": 1, \"world\": 212, \"claim\": 19, \"too\": 599, \"busy\": 30, \"gabriel\": 2, \"montoya\": 2, \"brandon\": 11, \"rios1\": 1, \"hope\": 152, \"see\": 525, \"cuz\": 87, \"fac\": 1, \"zaneisclasker\": 2, \"photoshop\": 3, \"putting\": 46, \"fags\": 48, \"proof\": 10, \"og\": 8, \"mellow\": 19, \"kevin\": 8, \"gates\": 4, \"booty\": 23, \"please\": 90, \"tieddd\": 1, \"128564\": 42, \"128567\": 22, \"aside\": 11, \"graduation\": 9, \"cap\": 10, \"detroit\": 4, \"fvnpe7ukn7\": 1, \"any\": 310, \"puts\": 17, \"else's\": 2, \"business\": 48, \"there\": 597, \"reason\": 100, \"delete\": 8, \"thirsty\": 20, \"same\": 240, \"nobody\": 56, \"sooo\": 19, \"wack\": 9, \"lilduval\": 7, \"comes\": 74, \"every\": 328, \"3\": 142, \"fillwerrell\": 1, \"walking\": 50, \"house\": 129, \"socks\": 12, \"random\": 21, \"wet\": 25, \"spot\": 31, \"classy\": 7, \"ratchet\": 23, \"tiny2youhoes\": 1, \"naawww\": 1, \"though\": 281, \"fu\": 3, \"play\": 134, \"w\": 88, \"naishaa\": 1, \"pnolia\": 1, \"jay\": 22, \"chiefkeef\": 5, \"yours\": 23, \"broski\": 1, \"jus\": 34, \"turn\": 110, \"mrperfect\": 1, \"22\": 9, \"most\": 325, \"broke\": 78, \"theafr0dite\": 1, \"annoying\": 30, \"test\": 31, \"6ft\": 1, \"linebacker\": 2, \"dude\": 67, \"girl\": 261, \"hard\": 156, \"try\": 194, \"gansitos\": 2, \"atg\": 2, \"beaner\": 17, \"candy\": 18, \"lilthickgawdess\": 1, \"salty\": 5, \"bitchimastunna\": 1, \"veshaacouture\": 1, \"cant\": 295, \"cause\": 170, \"acting\": 35, \"kierstenhammond\": 1, \"slid\": 2, \"dms\": 6, \"answer\": 33, \"preppy\": 1, \"ever\": 283, \"arguing\": 10, \"party\": 54, \"nothing\": 162, \"getting\": 271, \"fr\": 10, \"ignorant\": 17, \"msnbc\": 8, \"police\": 25, \"training\": 25, \"weapons\": 5, \"128561\": 10, \"moreno\": 2, \"valley\": 3, \"ryanbowersob\": 1, \"now\": 838, \"uncharted\": 2, \"panties\": 9, \"twist\": 3, \"'them\": 1, \"tongue\": 12, \"callmerenee\": 10, \"beat\": 89, \"128076\": 41, \"trying\": 190, \"bone\": 18, \"tooeffincool\": 2, \"baffles\": 1, \"upmost\": 1, \"close\": 61, \"beautifulkeezy\": 12, \"100046729\": 9, \"lmfao\": 45, \"bubba\": 3, \"voice\": 49, \"128128\": 61, \"iamyalanda\": 1, \"phenomenal\": 3, \"born\": 19, \"breed\": 12, \"adept\": 1, \"cums\": 1, \"tong\": 1, \"mentalities\": 2, \"moms\": 11, \"morals\": 3, \"surprised\": 195, \"games\": 54, \"deze\": 2, \"128581\": 14, \"128299\": 29, \"mz\": 1, \"eccentricity\": 2, \"aware\": 32, \"alot\": 15, \"than\": 486, \"ya'll\": 5, \"flagrant\": 2, \"asses\": 9, \"care\": 138, \"abo\": 20, \"4c\": 1, \"ryan\": 12, \"rhymes\": 2, \"gag\": 3, \"kawasaki\": 1, \"dating\": 13, \"allymarshalll\": 1, \"riddance\": 1, \"128075\": 15, \"deqbjlftxz\": 1, \"titsofanarchy\": 2, \"glads\": 1, \"colored\": 146, \"cans\": 13, \"soyvice\": 1, \"fo\": 18, \"another\": 190, \"liked\": 115, \"album\": 15, \"az5950\": 1, \"double\": 22, \"flash\": 10, \"pops\": 8, \"dawson\": 1, \"mighta\": 1, \"gail\": 2, \"lying\": 32, \"cheating\": 17, \"wayne\": 8, \"fucked\": 114, \"espn\": 16, \"peckerwood\": 3, \"skip\": 4, \"anything\": 225, \"ina\": 10, \"caddilac\": 1, \"dey\": 19, \"luxury\": 3, \"virginity\": 3, \"dmill\": 1, \"1blackmigo\": 1, \"kyrie\": 1, \"fast\": 43, \"ball\": 37, \"wus\": 4, \"driving\": 34, \"duttyogshake\": 2, \"g0kl3zbtao\": 1, \"ohhshedopee\": 1, \"unless\": 44, \"super\": 79, \"powers\": 5, \"shesleslee\": 1, \"kiss\": 33, \"yah\": 12, \"daydaaaaaa\": 1, \"hay\": 2, \"cat\": 29, \"128539\": 5, \"justkarahn\": 6, \"ido\": 5, \"sit\": 89, \"dnt\": 12, \"sing\": 14, \"yess\": 2, \"bbcandice\": 1, \"dorothy5334\": 1, \"joygrenade\": 1, \"without\": 172, \"cunt\": 103, \"mama\": 28, \"thru\": 17, \"blackjeezuss\": 2, \"finish\": 23, \"6\": 42, \"inch\": 10, \"eddiekinggg\": 1, \"completely\": 108, \"mind\": 125, \"ahead\": 23, \"yungill314\": 2, \"lifestyles\": 2, \"raw\": 17, \"dog\": 57, \"magnum\": 1, \"put\": 209, \"dickhead\": 1, \"hole\": 11, \"cumin\": 1, \"lips\": 23, \"ma\": 26, \"bottom\": 24, \"cotton\": 11, \"attitude\": 24, \"run\": 120, \"alex\": 17, \"deepapi1800\": 1, \"outside\": 77, \"sick\": 88, \"new\": 348, \"found\": 142, \"ayyyethatschubb\": 2, \"life\": 521, \"child\": 74, \"lmfaoooo\": 8, \"sad\": 123, \"cuh\": 13, \"jadefiree\": 1, \"trigger\": 8, \"finger\": 24, \"thanks\": 70, \"grandeftlou\": 1, \"bullying\": 4, \"bully\": 6, \"internet\": 29, \"came\": 114, \"mentions\": 9, \"bruh\": 55, \"barbod6fcb\": 4, \"punk\": 20, \"nikkigentry843\": 1, \"wait\": 89, \"karma\": 12, \"swings\": 5, \"wintersmith\": 1, \"stranger\": 13, \"128526\": 35, \"cam\": 6, \"newton\": 2, \"needs\": 51, \"grow\": 32, \"isn't\": 46, \"hotshot\": 1, \"work\": 329, \"enervated\": 1, \"drunk\": 41, \"inlove\": 3, \"beyonc\": 10, \"233\": 11, \"alyssadugan15\": 1, \"cry\": 67, \"supposedly\": 3, \"shady\": 7, \"confront\": 8, \"godbody\": 1, \"ream\": 1, \"last\": 290, \"nikowavy\": 3, \"smells\": 11, \"shame\": 23, \"opening\": 23, \"donatella\": 1, \"inspires\": 1, \"wake\": 67, \"day\": 527, \"ladygaga\": 3, \"jody\": 1, \"jump\": 15, \"him\": 592, \"bike\": 13, \"sonned\": 1, \"front\": 67, \"shikeattike\": 2, \"valentine\": 3, \"jesus\": 34, \"sguzinski\": 1, \"use\": 141, \"anymore\": 85, \"i'd\": 52, \"dslr\": 1, \"slimgirl\": 3, \"probz\": 3, \"hungry\": 33, \"ionn\": 1, \"wanna\": 162, \"spend\": 56, \"food\": 100, \"concretesledge\": 1, \"gwyneth\": 1, \"paltrow\": 1, \"ugly\": 134, \"looking\": 159, \"pretty\": 313, \"much\": 526, \"face\": 151, \"bravo\": 7, \"nerdreign\": 1, \"privilege\": 6, \"thrown\": 11, \"willy\": 1, \"nilly\": 1, \"you've\": 28, \"earn\": 7, \"ovotiluoverdose\": 2, \"building\": 20, \"yeaimmaboss\": 1, \"wonder\": 68, \"oomf\": 11, \"wrong\": 120, \"128533\": 19, \"brave\": 29, \"teecakessss\": 1, \"sierrasamone\": 1, \"saramariewelch\": 3, \"mean\": 165, \"hittin\": 2, \"otha\": 2, \"ihopesomeday\": 1, \"own\": 215, \"relationship\": 75, \"ruining\": 2, \"others\": 124, \"dre\": 4, \"illegally\": 2, \"download\": 6, \"itunes\": 3, \"should\": 348, \"hardcore\": 5, \"cd\": 4, \"shops\": 3, \"clowney\": 4, \"thejustinnn\": 1, \"toddkincannon\": 2, \"realbrother0003\": 1, \"savethebs\": 1, \"dream\": 38, \"dreams\": 31, \"hyped\": 1, \"everything\": 176, \"garbage\": 16, \"liltbrodie\": 1, \"bytu7zj0tx\": 1, \"cashflowho\": 1, \"128129\": 42, \"128133\": 8, \"petty\": 30, \"128080\": 17, \"128169\": 6, \"yoonea\": 1, \"tomyfutureson\": 1, \"better\": 272, \"signsofcockblockin\": 1, \"tribexyunglion\": 1, \"niggahs\": 10, \"telling\": 74, \"fuckniggahs\": 1, \"yaz\": 2, \"eomrmqwnqt\": 1, \"dnumberbefore2\": 3, \"maybe\": 141, \"nd\": 33, \"dates\": 6, \"leynachristina\": 1, \"insane\": 11, \"water\": 64, \"whippin\": 1, \"bobby\": 7, \"buschi\": 1, \"tweet\": 61, \"status\": 13, \"laurenjauregui\": 1, \"karma's\": 3, \"genuinely\": 11, \"canttrustanyone\": 1, \"hatefakepeople\": 1, \"dustinhooper225\": 2, \"shantelb\": 1, \"weare\": 4, \"xci\": 3, \"sell\": 24, \"5's\": 3, \"bretvondehl\": 3, \"younow\": 1, \"load\": 4, \"did\": 363, \"broadcast\": 4, \"niglets\": 1, \"heard\": 59, \"screaming\": 11, \"iamshiraq\": 2, \"fb\": 12, \"worried\": 51, \"ig\": 22, \"foe\": 5, \"bffl\": 4, \"chadruhlig\": 1, \"suicide\": 10, \"hopeful\": 30, \"school\": 169, \"silly\": 19, \"kingteej\": 2, \"ol\": 22, \"dirty\": 54, \"foot\": 12, \"since\": 192, \"childish\": 12, \"p6v3xpxnrz\": 1, \"thats\": 133, \"treated\": 18, \"miley\": 10, \"cyrus\": 7, \"hardest\": 7, \"song\": 85, \"club\": 37, \"j's\": 3, \"feet\": 30, \"boots\": 7, \"sister\": 37, \"ha\": 33, \"butt\": 15, \"128522\": 21, \"128591\": 11, \"high\": 102, \"thenna\": 3, \"y\": 45, \"twittwithjosh\": 1, \"cher\": 3, \"particular\": 15, \"brand\": 18, \"vitriol\": 1, \"creates\": 4, \"thinks\": 33, \"ok\": 90, \"libtard\": 1, \"dear\": 21, \"michele\": 2, \"bachman\": 1, \"thebardockobama\": 1, \"downloading\": 2, \"hop\": 20, \"reminded\": 8, \"were\": 322, \"faggots\": 83, \"year\": 218, \"ago\": 75, \"plans\": 15, \"mah\": 1, \"nigs\": 12, \"bjayblast\": 4, \"family\": 150, \"wouldn't\": 32, \"pop\": 43, \"taken\": 53, \"swiftly\": 1, \"wtxeom\": 1, \"either\": 78, \"vinniepolitan\": 2, \"hands\": 45, \"cut\": 63, \"callneeshcakey\": 6, \"caiivs\": 1, \"catch\": 43, \"christians\": 4, \"niggie95\": 1, \"lonely\": 70, \"royals\": 13, \"act\": 81, \"thang\": 10, \"weakass\": 1, \"drex\": 1, \"jennifer\": 4, \"hudson\": 1, \"lose\": 50, \"weight\": 47, \"pass\": 40, \"sticks\": 6, \"viri\": 4, \"bracefacee\": 2, \"9995\": 28, \"iamcache\": 1, \"nun\": 6, \"link\": 18, \"mansionelan\": 1, \"finna\": 22, \"passes\": 9, \"itusp1wvoi\": 1, \"coley\": 10, \"cee\": 15, \"couple\": 82, \"cuzzo\": 1, \"page\": 23, \"jail\": 19, \"trick\": 13, \"rbk\": 2, \"steviej\": 2, \"nice\": 108, \"teeth\": 22, \"128524\": 18, \"boss\": 26, \"128527\": 44, \"nasty\": 32, \"128540\": 22, \"anibeeezy\": 1, \"line\": 56, \"thadisreal\": 2, \"imma\": 24, \"follows\": 1, \"dictionary\": 5, \"what's\": 38, \"norrisdagod\": 1, \"basic\": 39, \"128175\": 135, \"thereal\": 8, \"salmon\": 3, \"snail\": 4, \"parents\": 64, \"left\": 204, \"15\": 22, \"mins\": 10, \"horny\": 76, \"af\": 35, \"giving\": 66, \"number\": 47, \"colleges\": 1, \"thebovee\": 1, \"csgo\": 2, \"rononealdc\": 1, \"lmaooooooo\": 4, \"basedamerican\": 4, \"ayo\": 4, \"gon\": 50, \"k\": 28, \"ay\": 3, \"wieners\": 1, \"remember\": 226, \"drink\": 58, \"while\": 231, \"drinking\": 30, \"also\": 300, \"somewhere\": 39, \"nuts\": 11, \"kissed\": 12, \"128252\": 1, \"127925\": 3, \"pay\": 57, \"cramps\": 3, \"smokeweed\": 1, \"teamloudpack\": 1, \"tommyshiner\": 1, \"snapchat\": 7, \"bishop\": 1, \"screenshotting\": 1, \"lissetelisa\": 1, \"juan\": 1, \"black\": 161, \"monday\": 26, \"wednesday\": 9, \"spanish\": 13, \"thursday\": 13, \"friday\": 32, \"weekend\": 56, \"tbb\": 1, \"zekncashe\": 2, \"snoop\": 4, \"dogg\": 1, \"type\": 71, \"lot\": 222, \"cocaine\": 4, \"that'll\": 3, \"crooklynxdodger\": 1, \"meechisdead\": 2, \"bizzy\": 2, \"thugs\": 6, \"qs9xueu1va\": 1, \"ramonastewart\": 1, \"language\": 12, \"none\": 42, \"whipped\": 16, \"rino\": 2, \"whining\": 5, \"iameastatlanta\": 1, \"careful\": 5, \"guz1012\": 1, \"i've\": 55, \"multiple\": 7, \"classes\": 6, \"rare\": 9, \"teacher\": 33, \"kushdahgodd\": 1, \"five\": 20, \"things\": 429, \"i'll\": 99, \"9757\": 6, \"1\": 132, \"heart\": 145, \"weed\": 36, \"5\": 74, \"netflix\": 4, \"password\": 3, \"flame\": 5, \"yr\": 11, \"next\": 172, \"balance\": 14, \"mary\": 8, \"jane\": 9, \"itslevelstoothisshit\": 1, \"webbie\": 1, \"retarded\": 111, \"imtoomuch\": 2, \"d\": 102, \"lac\": 1, \"weavuschrist\": 2, \"tone314\": 2, \"gf\": 8, \"breddifferent\": 1, \"happen\": 57, \"residinero\": 3, \"rain\": 26, \"deez\": 7, \"botch\": 1, \"mouth\": 50, \"shoutout\": 6, \"exit47\": 1, \"salute\": 10, \"alexisdiamond\": 2, \"playin\": 12, \"talkin\": 26, \"thefakeespn\": 2, \"johnny\": 11, \"manziel\": 6, \"8217\": 148, \"bye\": 25, \"week\": 145, \"stat\": 4, \"bud\": 9, \"light\": 68, \"platinums\": 1, \"shots\": 16, \"patron\": 3, \"8\": 31, \"given\": 61, \"0\": 41, \"idc\": 13, \"lhhatl\": 1, \"128532\": 22, \"rachel\": 6, \"dontouch\": 1, \"braids\": 4, \"midnight\": 11, \"snacka\": 4, \"following\": 25, \"kingtunchi\": 7, \"homie\": 13, \"freakoslam93\": 2, \"tattedhms\": 1, \"10\": 54, \"dollars\": 9, \"hml\": 1, \"brogod\": 1, \"naaa\": 1, \"maddd\": 1, \"toe\": 7, \"diein\": 1, \"hear\": 106, \"naa\": 3, \"dawg\": 20, \"smashed\": 7, \"er\": 10, \"goligoski\": 1, \"must\": 131, \"bleed\": 1, \"via\": 71, \"ambulance\": 2, \"guess\": 137, \"sill\": 2, \"closest\": 7, \"mcgrath\": 1, \"trust\": 74, \"stomps\": 1, \"hurt\": 101, \"faisal\": 1, \"nizam\": 1, \"khaye\": 1, \"freakin\": 3, \"today\": 339, \"oweesheredd\": 1, \"ah\": 37, \"dodge\": 1, \"bullet\": 5, \"128517\": 9, \"darealkha\": 2, \"bound\": 6, \"god\": 205, \"wrote\": 27, \"essay\": 4, \"bibliography\": 1, \"laptop\": 8, \"froze\": 2, \"kill\": 75, \"gets\": 83, \"hadnt\": 16, \"saved\": 14, \"taught\": 17, \"ballers\": 1, \"starters\": 1, \"hoopin\": 1, \"guard\": 8, \"thatguybryant28\": 1, \"greatest\": 9, \"djzeeti\": 10, \"emotion\": 27, \"logic\": 7, \"geeked\": 1, \"mine\": 54, \"stole\": 10, \"50\": 13, \"gettin\": 33, \"'\": 67, \"hart\": 3, \"couldn't\": 33, \"lmaoooooooooooo\": 1, \"1041204\": 32, \"1043358\": 3, \"1043351\": 3, \"1043323\": 3, \"hellaratchet\": 1, \"freshmanadvice\": 2, \"rolling\": 4, \"backpacks\": 1, \"mannnnn\": 1, \"blood\": 34, \"dracula\": 1, \"problem\": 45, \"smackin\": 1, \"kidnap\": 2, \"attack\": 20, \"axes\": 1, \"youhavejustbeenblocked\": 1, \"128679\": 2, \"emotionalswag15\": 1, \"filled\": 14, \"application\": 5, \"linnykravtiz\": 1, \"mona\": 2, \"lisa\": 2, \"could've\": 3, \"dj3odvdap0\": 1, \"scrappy\": 3, \"thestrangest\": 1, \"response\": 20, \"message\": 22, \"128545\": 24, \"marco\": 3, \"spatula\": 1, \"part\": 127, \"smart\": 44, \"might\": 181, \"change\": 76, \"laughin\": 4, \"sullystyle\": 1, \"c3n6vkd0\": 1, \"heroic\": 1, \"driswitdacake\": 1, \"fwu\": 1, \"na\": 9, \"neva\": 7, \"sucka\": 4, \"swizzzy\": 4, \"peep\": 1, \"cheated\": 17, \"adding\": 7, \"watched\": 33, \"shades\": 5, \"gay\": 83, \"trailer\": 12, \"looked\": 45, \"wackest\": 1, \"movie\": 61, \"hyping\": 2, \"used\": 133, \"dollar\": 16, \"menu\": 3, \"spectate\": 1, \"mall\": 11, \"buying\": 19, \"lavidajeannette\": 1, \"says\": 83, \"himself\": 33, \"ri\": 3, \"tripppped\": 1, \"wildin\": 1, \"kinsl3y\": 1, \"stroking\": 2, \"hobby\": 2, \"alyssamichh\": 1, \"tronkitty\": 3, \"128158\": 1, \"bitchassness\": 1, \"moedeloach\": 1, \"female\": 27, \"throwin\": 2, \"salt\": 5, \"straight\": 76, \"jennahord12\": 2, \"ambernicolee05\": 2, \"dreamgirl\": 1, \"mckee\": 1, \"ooh\": 2, \"bet\": 45, \"wooonnnttt\": 1, \"stick\": 27, \"aymrcarter\": 2, \"ahh\": 4, \"nicolee\": 1, \"hunneemolassess\": 1, \"legs\": 30, \"rub\": 5, \"together\": 97, \"means\": 71, \"pwoosy\": 1, \"southern\": 5, \"giant\": 11, \"kingshelton\": 1, \"award\": 6, \"iubl31qn6y\": 1, \"maniac3x\": 9, \"lmaooo\": 17, \"cleveland\": 9, \"g00n\": 1, \"sent\": 23, \"drose\": 1, \"hell\": 89, \"notoriousbm95\": 6, \"disappeared\": 3, \"prude\": 3, \"unfollwed\": 1, \"show\": 133, \"into\": 454, \"inde\": 1, \"hype\": 10, \"knew\": 75, \"candace\": 1, \"hawkinsusa\": 1, \"racists\": 2, \"elected\": 5, \"south\": 20, \"war\": 20, \"redneck\": 54, \"itsmeekmill\": 1, \"unloyal\": 3, \"assholes\": 8, \"perezhilton\": 1, \"whole\": 152, \"bunch\": 32, \"r\": 57, \"oooow\": 1, \"lace\": 6, \"kj\": 2, \"mello's\": 1, \"who's\": 26, \"daddy\": 20, \"sayin\": 16, \"stomach\": 43, \"cassiusclay\": 3, \"232\": 5, \"seen\": 103, \"7'1\": 1, \"african\": 10, \"handling\": 4, \"nyrkelsmads\": 12, \"betta\": 8, \"den\": 19, \"folk\": 29, \"hood\": 23, \"kr3tz3r15\": 1, \"followed\": 18, \"band\": 24, \"met\": 53, \"few\": 170, \"bainbridgians\": 1, \"honestyhour\": 2, \"middle\": 47, \"mandingo\": 1, \"warrior\": 6, \"sheswantsthed\": 2, \"boys\": 45, \"discover\": 4, \"3tk3usclwd\": 1, \"bestofmessages\": 1, \"kiaoqyr3i4\": 1, \"g27status\": 3, \"long\": 201, \"karlie\": 1, \"master11\": 2, \"slowly\": 25, \"list\": 42, \"bs\": 9, \"already\": 178, \"nolan\": 1, \"lamar\": 6, \"stock\": 6, \"rising\": 3, \"partna\": 1, \"mississippi\": 6, \"2weeks\": 1, \"weeks\": 86, \"2014\": 23, \"stepping\": 9, \"lipsdriprubies\": 1, \"vofd\": 1, \"meaning\": 12, \"128588\": 38, \"me2\": 1, \"vodka\": 8, \"bent\": 2, \"128131\": 12, \"trail\": 5, \"8212\": 16, \"mybad\": 1, \"smpitrczsa\": 1, \"nahhh\": 2, \"gamma\": 2, \"ray239\": 1, \"wicked\": 4, \"witch\": 5, \"east\": 21, \"send\": 35, \"vile\": 13, \"syria\": 12, \"keui4xettd\": 1, \"iamquinichole\": 1, \"kno\": 20, \"referred\": 3, \"future\": 60, \"coulda\": 6, \"fuc\": 4, \"plsfl84cdp\": 1, \"bought\": 31, \"sandles\": 1, \"chipped\": 2, \"nails\": 18, \"planet\": 27, \"works\": 27, \"supervisors\": 1, \"instructions\": 3, \"resistant\": 3, \"kingdomminded\": 1, \"lostb0y\": 1, \"guy\": 111, \"wearing\": 51, \"leggings\": 5, \"laughed\": 10, \"jeggings\": 1, \"asshole\": 17, \"grvndbxrry\": 1, \"brag\": 6, \"bf\": 19, \"basedlordjesus\": 1, \"crucify\": 1, \"tweakin\": 3, \"zoyz9pc1eh\": 1, \"9786\": 9, \"blessing\": 6, \"affection\": 12, \"bitchkrieg\": 2, \"hbic\": 1, \"charge\": 16, \"gas\": 12, \"station\": 11, \"offered\": 6, \"20\": 31, \"way\": 461, \"calling\": 58, \"etc\": 52, \"rethink\": 2, \"breaks\": 9, \"sock\": 4, \"vegeta\": 1, \"leg\": 18, \"workout\": 16, \"stairs\": 7, \"ouch\": 2, \"marcostc\": 1, \"raise\": 11, \"jjauthor\": 7, \"ghettos\": 7, \"driven\": 11, \"lib\": 4, \"ideology\": 7, \"forged\": 3, \"unions\": 6, \"bankrupted\": 3, \"self\": 95, \"serving\": 7, \"ds\": 7, \"catering\": 3, \"2parasites\": 2, \"tcot\": 37, \"ee2l5\": 1, \"jk\": 14, \"changed\": 17, \"tryn\": 5, \"realist\": 3, \"woridstarhlphop\": 5, \"come\": 286, \"f6exlrz8vd\": 1, \"tired\": 118, \"bullshit\": 15, \"towards\": 107, \"based\": 31, \"upon\": 38, \"treat\": 34, \"solelyjones\": 1, \"lowkey\": 9, \"apple\": 22, \"ios\": 4, \"buy\": 93, \"6s\": 1, \"payback's\": 1, \"chvrchs\": 1, \"rapper\": 13, \"nigger\": 153, \"hour\": 34, \"gigantic\": 3, \"o3\": 5, \"millz\": 5, \"128548\": 16, \"kick\": 33, \"door\": 42, \"smack\": 16, \"lowkei\": 1, \"past\": 103, \"bestf\": 1, \"shyanna\": 1, \"pen\": 9, \"ronnie\": 3, \"jackson\": 5, \"iii\": 1, \"1043359\": 11, \"1041636\": 3, \"homies\": 9, \"haleyjoanis\": 1, \"fixing\": 4, \"cannoli\": 1, \"oeijhsqc2d\": 1, \"treal\": 1, \"urmagesty\": 1, \"darkskin\": 5, \"juicy\": 4, \"128069\": 11, \"128166\": 25, \"128571\": 4, \"blackberrytroll\": 1, \"determined\": 22, \"condescending\": 3, \"loss\": 25, \"fatboyswagg347\": 1, \"ban\": 6, \"millon\": 1, \"fine\": 62, \"open\": 78, \"fridge\": 7, \"saying\": 128, \"liveitupjersey\": 5, \"bellaafoxx\": 1, \"thought\": 201, \"null\": 2, \"hypothesiz\": 1, \"microwave\": 3, \"fancy\": 10, \"freakyt252\": 2, \"vonshayeb\": 8, \"127936\": 11, \"wat\": 16, \"fool\": 22, \"o\": 66, \"ace\": 7, \"boon\": 8, \"yeahh\": 1, \"doe\": 18, \"campus\": 12, \"youmynigga\": 1, \"trvpgxdx\": 1, \"jen\": 7, \"daquan\": 1, \"dropped\": 25, \"keisha\": 2, \"swallowed\": 1, \"gorgeous\": 39, \"dying\": 21, \"sexualgif\": 2, \"ungrateful\": 34, \"128148\": 4, \"exblrnsyzv\": 1, \"itakeovertls\": 1, \"katrina\": 2, \"marsdablackman\": 1, \"relate\": 13, \"depressed\": 61, \"0utcast\": 1, \"heartless\": 34, \"thecrownedhead\": 1, \"place\": 163, \"dies\": 5, \"vj45zl1zkf\": 1, \"many\": 249, \"yalls\": 1, \"babys\": 6, \"mommas\": 2, \"hideous\": 3, \"hiding\": 12, \"twittersphere\": 1, \"teammarlo\": 1, \"turns\": 23, \"dori\": 1, \"128032\": 1, \"jalenhendricks4\": 1, \"eyebrows\": 13, \"fleek\": 4, \"search\": 10, \"okay\": 55, \"scubakitteh\": 1, \"dyke\": 47, \"fetish\": 2, \"chick\": 28, \"flick\": 7, \"olmajvztpr\": 1, \"chris\": 24, \"eskimo\": 1, \"google\": 10, \"images\": 13, \"morally\": 2, \"raped\": 9, \"kidknapped\": 1, \"sold\": 16, \"slaves\": 6, \"end\": 178, \"pzfeed\": 2, \"spike\": 1, \"somehow\": 46, \"revive\": 1, \"watch\": 114, \"brightest\": 2, \"attention\": 43, \"whores\": 5, \"jadegreenleaf\": 2, \"dailysexsupply\": 2, \"liking\": 14, \"video\": 77, \"deolacola\": 1, \"dudes\": 20, \"busting\": 3, \"wide\": 13, \"pimps\": 2, \"gator's\": 2, \"using\": 51, \"jimmys\": 2, \"mckinley719\": 6, \"vibe\": 7, \"anointed\": 1, \"mouf\": 4, \"humbled\": 5, \"djdmt\": 1, \"discontinued\": 2, \"sale\": 9, \"heypoopbutt\": 1, \"4th\": 5, \"mayaangeloufro\": 2, \"snitched\": 1, \"serve\": 4, \"state\": 61, \"correctional\": 1, \"facility\": 1, \"years\": 163, \"actin\": 12, \"awfully\": 2, \"slutty\": 24, \"winnie\": 1, \"pooh\": 4, \"0gexxj3svv\": 1, \"katelyn\": 1, \"lomax\": 1, \"icantmiss\": 2, \"antbreezyobb\": 1, \"theses\": 1, \"greedy\": 52, \"theholykuran\": 1, \"guzxabjixj\": 1, \"iamricolove\": 1, \"contortionist\": 1, \"smile\": 39, \"picture\": 44, \"thir\": 1, \"hayyylayyy\": 1, \"pissed\": 68, \"merit\": 1, \"scholar\": 2, \"ghetto\": 183, \"fabulous\": 19, \"trashy\": 4, \"funnypicsdepot\": 12, \"steve\": 16, \"'blue\": 2, \"clues'\": 2, \"joe\": 35, \"amjyek77qa\": 1, \"ima\": 51, \"cay\": 3, \"ugh\": 21, \"stay\": 103, \"funccy\": 1, \"kinkygoose\": 1, \"mangos\": 1, \"honest\": 37, \"imgorgeous\": 1, \"learned\": 34, \"great\": 141, \"asia\": 3, \"torres\": 1, \"128583\": 3, \"notes\": 6, \"sounds\": 36, \"million\": 26, \"times\": 163, \"speakers\": 3, \"mini\": 14, \"rave\": 2, \"bumpin\": 4, \"janeypew\": 1, \"r4apersec\": 1, \"truudayyb\": 1, \"where'd\": 2, \"beauty\": 28, \"scar\": 3, \"tough\": 17, \"eating\": 79, \"scarface\": 1, \"megatron\": 2, \"must've\": 2, \"stafford\": 2, \"throw\": 69, \"mans\": 18, \"monetary\": 1, \"purposes\": 3, \"gain\": 10, \"sneakers\": 5, \"turning\": 12, \"birds\": 192, \"singing\": 12, \"brings\": 7, \"thoughts\": 78, \"hot\": 166, \"flesh\": 10, \"spring\": 18, \"sexual\": 18, \"desire\": 29, \"taste\": 41, \"wimp\": 3, \"diesel\": 4, \"smoothie\": 5, \"king\": 33, \"straws\": 1, \"ca\": 8, \"forever\": 37, \"bein\": 10, \"passed\": 28, \"making\": 189, \"moneyy\": 1, \"broski5519\": 2, \"aye\": 20, \"whr\": 1, \"whipping\": 1, \"mighty\": 3, \"saran\": 2, \"wrap\": 11, \"dress\": 40, \"ogbitchh\": 1, \"manly\": 5, \"killin\": 3, \"dinner\": 32, \"paint\": 16, \"cheat\": 26, \"schoolboycole\": 2, \"understand\": 98, \"track\": 14, \"spoke\": 11, \"volumes\": 2, \"muthafuckas\": 1, \"tracks\": 7, \"females\": 37, \"glorify\": 3, \"scream\": 11, \"fit\": 26, \"hurry\": 10, \"floyd\": 5, \"deliver\": 4, \"temptation\": 2, \"thee\": 6, \"surfboard\": 2, \"wut\": 7, \"bow\": 12, \"broken\": 23, \"nd2ytjkxgv\": 1, \"lord\": 35, \"corner\": 21, \"shout\": 10, \"gum\": 3, \"chewing\": 3, \"moccabitchx3\": 1, \"11\": 21, \"ut\": 2, \"goin\": 17, \"128582\": 4, \"eggplant\": 6, \"emoji\": 6, \"reference\": 6, \"purple\": 13, \"green\": 37, \"top\": 95, \"doctor\": 25, \"disconnected\": 2, \"shmediums\": 1, \"easy\": 46, \"luv\": 9, \"wordtothewise\": 3, \"vivian\": 1, \"took\": 99, \"dicked\": 2, \"plbyuqgerg\": 1, \"selfs\": 1, \"wwhd\": 1, \"hustlelinaa\": 1, \"maaan\": 2, \"photoshopping\": 1, \"007m\": 1, \"h\": 32, \"suppose\": 42, \"catfished\": 1, \"f\": 32, \"ing\": 5, \"bus\": 27, \"dairy\": 5, \"cuner\": 1, \"makes\": 236, \"threats\": 6, \"picked\": 12, \"welbeck\": 1, \"lovebelow\": 1, \"bdvg\": 1, \"lat\": 2, \"drtruth247\": 2, \"spent\": 45, \"childhood\": 11, \"wild\": 19, \"1inkkofrosess\": 9, \"titties\": 6, \"'views\": 1, \"6'\": 1, \"titles\": 5, \"brace\": 1, \"yaself\": 1, \"nigguh\": 36, \"paul\": 16, \"lingerie\": 2, \"pounded\": 2, \"jp4r2vpycb\": 1, \"dearionbasedgod\": 2, \"plano\": 7, \"schools\": 10, \"richardson\": 1, \"russelltpot\": 2, \"hadn't\": 2, \"dd214\": 1, \"enemy\": 6, \"channnteeel\": 1, \"mutateroos\": 1, \"seminoles\": 1, \"redskins\": 46, \"seminole\": 1, \"tribe\": 3, \"agreement\": 3, \"fsu\": 2, \"carlcjsmith\": 1, \"you'll\": 26, \"cus\": 11, \"boring\": 43, \"babynacca\": 1, \"zneezy2good\": 1, \"both\": 101, \"128521\": 9, \"coon\": 45, \"blacknerdjade\": 3, \"fivefifths\": 1, \"twantargaryen\": 1, \"pecan\": 3, \"pie\": 11, \"sweet\": 177, \"potato\": 13, \"hh50p5pytx\": 1, \"joseline\": 2, \"handle\": 33, \"elbow\": 5, \"arrogance\": 5, \"hahaha\": 35, \"1bookieg\": 9, \"hg\": 5, \"pull\": 50, \"lease\": 4, \"dominiquecs\": 1, \"thompson\": 6, \"era\": 8, \"thottie\": 1, \"captain\": 7, \"thot\": 16, \"lickmegently\": 1, \"sour\": 5, \"hair\": 100, \"toughen\": 1, \"zaybillions\": 1, \"alright\": 16, \"kayne's\": 1, \"ibsffuqag4\": 1, \"wow\": 46, \"laughing\": 27, \"twinkie\": 11, \"sense\": 86, \"there's\": 55, \"iggyazalea\": 3, \"niqqa\": 5, \"128165\": 7, \"fuuuuuck\": 1, \"photoset\": 1, \"biggest\": 28, \"ve\": 104, \"china\": 13, \"sziqi92sbv\": 1, \"squirrels\": 2, \"80sbaby4life\": 14, \"threesomethursdays\": 1, \"7xwop3y2\": 1, \"horn\": 4, \"shoot\": 35, \"kingl\": 4, \"worthy\": 10, \"saucyjames\": 1, \"grizzly\": 2, \"teddy\": 5, \"bear\": 23, \"youre\": 73, \"bi\": 8, \"polar\": 2, \"fqquxtxhbo\": 1, \"awwyeahmaddie\": 1, \"jakemoneyzz\": 1, \"leavin\": 5, \"mryungone\": 1, \"vianawf\": 7, \"lightskin\": 7, \"near\": 27, \"propose\": 2, \"immediately\": 18, \"heilsidious\": 2, \"devilgrimz\": 3, \"cries\": 2, \"omgitsbabyjoe\": 1, \"behind\": 58, \"russ\": 1, \"amandashow\": 1, \"tyga\": 7, \"drake\": 17, \"skin\": 72, \"choose\": 35, \"compton\": 2, \"toronto\": 2, \"bra\": 9, \"huffingtonpost\": 8, \"doobie\": 1, \"brothers\": 12, \"member\": 15, \"michael\": 15, \"mcdonald\": 2, \"he'll\": 5, \"tranny\": 28, \"bpu86qzyft\": 3, \"kleopatra\": 2, \"8211\": 13, \"ivory\": 1, \"skinned\": 2, \"nubile\": 1, \"fingers\": 15, \"shaved\": 5, \"160\": 29, \"v6ibgutmwq\": 1, \"jasmyncyniquee\": 1, \"ozzie\": 1, \"garza\": 2, \"subtweeted\": 1, \"streets\": 17, \"headlock\": 1, \"lock\": 11, \"stuck\": 36, \"likeeee\": 1, \"stfu\": 37, \"special\": 69, \"couldnt\": 57, \"officiallyice\": 3, \"outta\": 31, \"bust\": 10, \"grandpa\": 6, \"hooked\": 4, \"friend\": 125, \"vegas\": 5, \"praise\": 8, \"bigd757\": 1, \"hes\": 66, \"sassisissy\": 1, \"shoved\": 7, \"coat\": 6, \"hanger\": 2, \"gouged\": 1, \"harmless\": 1, \"fetus\": 1, \"ultragoogle\": 1, \"puto\": 1, \"ynevereleven\": 1, \"vernnotice\": 1, \"cs\": 3, \"league\": 12, \"legends\": 5, \"ibarra95\": 3, \"uhh\": 2, \"overplayed\": 1, \"itv\": 1, \"imsolk\": 1, \"1v1\": 2, \"partner\": 14, \"crime\": 10, \"riri22barbie\": 2, \"yesss\": 3, \"hah\": 5, \"vegasqueens\": 3, \"ladykimora\": 5, \"128139\": 11, \"wxkj826b1e\": 1, \"marmar\": 1, \"shottie\": 1, \"body\": 124, \"flip\": 17, \"niggaz\": 20, \"discuss\": 16, \"sports\": 27, \"rap\": 23, \"impressive\": 4, \"grinding\": 4, \"knocking\": 2, \"uayef5mb0p\": 1, \"holdin\": 1, \"haner6b9ts\": 1, \"rapperssaid\": 3, \"tupac\": 4, \"killer\": 11, \"push\": 42, \"revenge\": 7, \"sweetest\": 5, \"joy\": 28, \"ffpu1w\": 1, \"unlike\": 9, \"caymarieee\": 5, \"bank\": 10, \"roll\": 27, \"whoa\": 10, \"killyouself\": 1, \"zodiac\": 1, \"40yiw6e2ch\": 1, \"thedouch3\": 4, \"overused\": 3, \"excuses\": 3, \"lyrics\": 12, \"men\": 71, \"vice\": 5, \"versa\": 2, \"traptized\": 1, \"vjxacsafxt\": 1, \"vibelord\": 2, \"chillin\": 8, \"highclasscapri\": 1, \"evaittakes\": 5, \"ohhhhh\": 2, \"may\": 150, \"hag\": 3, \"'comin\": 1, \"pipe\": 9, \"tyson\": 4, \"tommyyrealnigga\": 1, \"fw\": 9, \"crayons\": 6, \"ex\": 35, \"subtweet\": 6, \"anyways\": 14, \"toetancchamon\": 1, \"wilde\": 4, \"checken\": 1, \"op\": 4, \"het\": 4, \"ging\": 1, \"maar\": 4, \"zo'n\": 1, \"heftige\": 1, \"wond\": 1, \"niet\": 5, \"verwacht\": 1, \"heftig\": 1, \"sterkte\": 1, \"beterschap\": 1, \"hoor\": 1, \"emotionaaaal\": 1, \"remind\": 34, \"connorray\": 1, \"cannot\": 52, \"closed\": 14, \"slaw\": 1, \"start\": 191, \"ova\": 6, \"thug\": 13, \"hookah\": 1, \"mess\": 33, \"bathroom\": 19, \"sink\": 8, \"noooo\": 3, \"dilemma617\": 1, \"kid\": 52, \"pizza\": 13, \"salad\": 9, \"alcohol\": 10, \"cravings\": 3, \"rude\": 75, \"half\": 104, \"flotation\": 1, \"device\": 2, \"kimberlymt413\": 1, \"assure\": 3, \"solution\": 9, \"amgllcceo\": 2, \"social\": 37, \"network\": 7, \"heads\": 17, \"bhmuo4x4vu\": 1, \"bobbybotsods\": 4, \"mrmooncricket\": 7, \"fuckthemallcops\": 4, \"uncleunco\": 4, \"inbred\": 4, \"crhedrys\": 1, \"licking\": 3, \"meow\": 3, \"stopwhitepeople2014\": 1, \"128049\": 6, \"keegdcjs5k\": 1, \"listing\": 2, \"fucced\": 3, \"tomorrow\": 53, \"mikeb\": 2, \"deserve\": 37, \"313\": 1, \"area\": 28, \"code\": 8, \"chokmah\": 1, \"makob\": 1, \"billy\": 5, \"goat\": 7, \"hillbilly\": 29, \"update\": 11, \"we'll\": 6, \"someday\": 6, \"runway\": 1, \"twaimz\": 1, \"leaving\": 30, \"g\": 40, \"ferrari\": 2, \"addiction\": 7, \"wonderful\": 56, \"debsflpx\": 1, \"sensible\": 1, \"drug\": 16, \"pleased\": 27, \"statistic\": 2, \"beer\": 27, \"pennythegoat\": 2, \"straighten\": 1, \"theacetjshow\": 1, \"sentence\": 15, \"ended\": 32, \"joebudden\": 10, \"attainable\": 2, \"dontbemad\": 1, \"freegeezy17\": 1, \"sucking\": 11, \"spiffy\": 3, \"vuitton\": 2, \"kinda\": 67, \"pole\": 6, \"gemini\": 3, \"starr\": 1, \"saturday\": 24, \"starting\": 93, \"sunday\": 22, \"church\": 36, \"services\": 10, \"2k\": 2, \"book\": 98, \"john\": 26, \"grisham\": 1, \"cold\": 113, \"waving\": 3, \"welcome\": 24, \"shyt\": 5, \"iamadamg\": 2, \"geekylesbianscientists\": 1, \"theblairbetch\": 1, \"douglasrichardsonships\": 1, \"kayla\": 2, \"consider\": 21, \"zahyxtavvo\": 1, \"txt\": 4, \"wetter\": 3, \"fuccn\": 3, \"princetootrippy\": 1, \"kingxstoney\": 1, \"wrestle\": 1, \"rock\": 28, \"foreal\": 3, \"veronicagk\": 2, \"proud\": 60, \"karlos\": 2, \"budah\": 2, \"realniggasherm\": 4, \"solid\": 10, \"running\": 68, \"1st\": 25, \"calistrong\": 1, \"possible\": 29, \"smell\": 32, \"bomb\": 14, \"musta\": 1, \"shop\": 19, \"foodtown\": 1, \"shoes\": 33, \"kiela\": 2, \"puttin\": 2, \"tommymanson\": 1, \"favorite\": 50, \"texts\": 13, \"wasn't\": 34, \"roast\": 2, \"michaelsafady\": 1, \"copy\": 11, \"paste\": 3, \"copying\": 3, \"props\": 3, \"brad\": 1, \"pitt\": 1, \"lead\": 32, \"naw\": 30, \"coool\": 1, \"nigguhs\": 2, \"donald\": 1, \"trump\": 2, \"prez\": 3, \"american\": 42, \"struggles\": 5, \"yaboyskeete\": 2, \"lmaoooooo\": 4, \"itsmegrizz\": 2, \"nymphos\": 1, \"hose\": 1, \"talltrappin88\": 1, \"riptallt\": 1, \"therealtahiry\": 1, \"budden\": 2, \"popular\": 32, \"irrelevant\": 11, \"cares\": 25, \"slut\": 24, \"cougar\": 1, \"cocks\": 1, \"wyf4ew32hf\": 1, \"robbin\": 1, \"retweet\": 15, \"spam\": 5, \"chickencoleman\": 3, \"128070\": 4, \"wassupbeama\": 1, \"dino\": 3, \"form\": 15, \"baltsneakershow\": 3, \"drewhite3\": 1, \"annually\": 1, \"webb\": 2, \"polopowell\": 1, \"tha\": 22, \"concert\": 12, \"bham\": 1, \"9992\": 20, \"zayn\": 1, \"reel\": 1, \"emabiggestfans1d\": 4, \"daiya\": 1, \"nagore\": 1, \"sucks\": 13, \"cock\": 18, \"pleasure\": 9, \"7a44fxx8oy\": 1, \"kitty\": 7, \"hello14\": 2, \"fuk\": 10, \"slick\": 6, \"addressed\": 3, \"simple\": 24, \"guyspictures\": 1, \"dewe9ttuz5\": 1, \"radar\": 3, \"online\": 21, \"plasticassed\": 1, \"37\": 2, \"touch\": 43, \"sloppy\": 9, \"somethin\": 10, \"killers\": 2, \"pillow\": 4, \"boogawolf\": 1, \"pumpkinheaddd\": 1, \"jacobcavenee\": 1, \"1d\": 1, \"nipples\": 5, \"xdox4k8yqo\": 1, \"gucci\": 3, \"mane\": 14, \"dswizzle3\": 5, \"unknown\": 10, \"mixtape\": 10, \"depend\": 2, \"class\": 92, \"nips\": 17, \"freeeeezing\": 1, \"slicing\": 2, \"ayyee\": 2, \"vonte\": 1, \"abstractlife\": 3, \"nigel\": 3, \"rather\": 173, \"geno\": 3, \"smith\": 15, \"blind\": 14, \"makeup\": 17, \"saving\": 12, \"nofuks007\": 1, \"128694\": 3, \"stephen\": 5, \"taylor\": 7, \"jproskowglobal\": 1, \"complain\": 22, \"racial\": 8, \"profiling\": 1, \"bloody\": 7, \"twats\": 6, \"owe\": 9, \"bracken\": 1, \"fakes1z2wl\": 1, \"tarynupsheets\": 1, \"zero\": 13, \"ohyeahtrip\": 1, \"congratulations\": 5, \"brother\": 39, \"itsdavedude\": 1, \"click\": 7, \"triggatrav187\": 1, \"yung\": 14, \"diz\": 1, \"studio\": 11, \"soon\": 61, \"idont\": 1, \"bestfriend\": 3, \"boyfriend\": 47, \"homeboy\": 5, \"nor\": 17, \"ctfu\": 11, \"jaerawww\": 1, \"clothes\": 41, \"gym\": 26, \"escalators\": 1, \"cutting\": 9, \"bill\": 23, \"romanowski\": 1, \"coming\": 93, \"juumane\": 1, \"walks\": 12, \"country\": 52, \"kitchen\": 21, \"restaurant\": 13, \"order\": 40, \"table\": 16, \"idntluvhoes\": 1, \"timeline\": 11, \"ebola\": 23, \"selfie\": 9, \"ga\": 5, \"fucker\": 9, \"drives\": 2, \"retard\": 60, \"pumps\": 2, \"hidevon\": 1, \"nae\": 2, \"late\": 59, \"ayoteeshh\": 1, \"ate\": 44, \"stonnaaaaa\": 1, \"128535\": 1, \"128168\": 7, \"127809\": 2, \"127811\": 4, \"127810\": 1, \"naenae\": 1, \"pn\": 1, \"que\": 5, \"bck\": 1, \"style\": 30, \"kalikushdoll\": 1, \"lovee\": 4, \"istg\": 1, \"havemercyyy\": 1, \"wkczwwg6\": 1, \"getmeauxmoney\": 2, \"kirk\": 4, \"bosley\": 1, \"k1olu522ft\": 1, \"pharaoh\": 1, \"sarcophagus\": 1, \"sbsylvester\": 6, \"town\": 39, \"trap\": 15, \"strangepintura\": 2, \"therealtenski\": 1, \"went\": 152, \"depot\": 2, \"tarzan\": 1, \"lgmsbs4s68\": 1, \"tweekin\": 2, \"av9ypjtwxn\": 1, \"americanmirror\": 1, \"praedor\": 1, \"cop\": 10, \"slapped\": 5, \"st\": 22, \"tm\": 3, \"slap\": 14, \"cops\": 16, \"law\": 27, \"livin\": 4, \"fashion\": 13, \"designer\": 8, \"letmelive305\": 1, \"gga\": 1, \"swerve\": 3, \"lap\": 5, \"headsyoulose\": 1, \"write\": 123, \"poem\": 7, \"jqpzfti14w\": 1, \"chlldhoodruiner\": 8, \"xk1rpf1npy\": 1, \"taexchanae\": 1, \"dee\": 3, \"pose\": 5, \"lebronvuitton\": 3, \"worked\": 26, \"series\": 29, \"ned\": 8, \"yost\": 5, \"nuttin\": 8, \"ta\": 4, \"nogoodmichael\": 1, \"obvious\": 9, \"gna\": 1, \"obviously\": 24, \"flirt\": 6, \"damnnnn\": 1, \"unfollow\": 5, \"doggie\": 1, \"plies\": 3, \"vsoqnuoh5v\": 1, \"flye\": 2, \"lmaoooo\": 11, \"brazil\": 8, \"overseas\": 2, \"verizon\": 2, \"customer\": 6, \"service\": 20, \"store\": 28, \"haven't\": 19, \"greeted\": 1, \"zulu\": 1, \"muslims\": 8, \"flat\": 13, \"sheets\": 5, \"hardnucklife\": 1, \"kamehamehaaaaaaa\": 1, \"different\": 85, \"hayes2345\": 1, \"fly\": 28, \"switcharoo\": 2, \"lie\": 43, \"fvckteej\": 1, \"katherinerrrr\": 1, \"blame\": 20, \"tammy\": 1, \"ryanrod\": 1, \"amazinthegreat\": 1, \"letting\": 29, \"fucki\": 1, \"yungmigo\": 4, \"present\": 20, \"played\": 34, \"twin\": 2, \"yea\": 32, \"wifey\": 9, \"whosflyy\": 1, \"entire\": 41, \"crushes\": 2, \"selling\": 20, \"backpage\": 2, \"75\": 4, \"weallknowa\": 2, \"faced\": 10, \"named\": 13, \"madison\": 3, \"papa\": 7, \"erwin\": 2, \"deserves\": 11, \"hennessey\": 2, \"bag\": 40, \"holy\": 17, \"trinity\": 2, \"doseofoc\": 1, \"dirrttyydan\": 1, \"fasho\": 7, \"officially\": 10, \"hired\": 5, \"miilkkk\": 3, \"forms\": 6, \"saiyan\": 4, \"fgwrog4tpu\": 1, \"fleebiscuit\": 1, \"anchor\": 10, \"tats\": 2, \"ihop\": 2, \"brosconfessions\": 4, \"06e77bgwbx\": 1, \"lulwhore\": 1, \"realize\": 57, \"lilimaeee\": 1, \"morons\": 5, \"offended\": 57, \"liberalism\": 1, \"pharary04\": 1, \"ieatlightskins\": 2, \"goal\": 18, \"kincade00\": 6, \"daunfuqwitable1\": 2, \"stoopid\": 2, \"lu103\": 1, \"playcrazy\": 1, \"anthony\": 5, \"2much\": 1, \"jack2time\": 1, \"dalifestyle\": 1, \"safe\": 38, \"drag\": 14, \"caveman\": 1, \"nnn\": 1, \"glad\": 81, \"ari\": 4, \"contact\": 17, \"kevinhart2reai\": 1, \"stage\": 22, \"reina\": 1, \"yoshii\": 1, \"blowing\": 8, \"teasing\": 2, \"dt4vmeptv4\": 1, \"extra\": 26, \"doing\": 261, \"unnecessary\": 6, \"watkinsraequan\": 1, \"blew\": 7, \"pics\": 28, \"chose\": 18, \"cough\": 7, \"garytiffany\": 1, \"anthonycumia\": 7, \"power\": 36, \"bobgnarlee\": 1, \"buffalo\": 3, \"soldier\": 3, \"whereisperry\": 1, \"tbt\": 11, \"fr1aaiv42x\": 1, \"priss\": 1, \"venting\": 3, \"insight\": 3, \"highfiveohtwo\": 1, \"stand\": 63, \"freetopher\": 1, \"ahsfreakshow\": 1, \"camp\": 12, \"littlekeee\": 1, \"kanyefaaces\": 1, \"kn1ykrw4j4\": 1, \"flossin\": 1, \"woodall\": 2, \"fatstinker\": 1, \"fourth\": 4, \"hokage\": 1, \"fox\": 13, \"youtube\": 26, \"odnpopl2of\": 1, \"conor\": 1, \"mcgregor\": 1, \"chad\": 5, \"mendes\": 2, \"rest\": 59, \"balls\": 25, \"forehead\": 7, \"quit\": 27, \"smoking\": 12, \"patience\": 14, \"cuhcuhcuh\": 7, \"twerkin\": 2, \"camera\": 19, \"watchin\": 2, \"sponge\": 1, \"bob\": 7, \"colors\": 10, \"granny\": 3, \"johns\": 2, \"rednecks\": 17, \"bones\": 11, \"very\": 697, \"vortex\": 1, \"sequel\": 3, \"zxuxfxpzi7\": 1, \"weights\": 2, \"rack\": 3, \"smdh\": 4, \"chaney's\": 1, \"pthwskjhdy\": 1, \"poisonedkissx3\": 1, \"reached\": 10, \"999\": 1, \"flappy\": 49, \"buut\": 1, \"thaats\": 1, \"everyone\": 141, \"evil\": 15, \"compassion\": 6, \"day200\": 1, \"murder\": 17, \"repmycityx\": 2, \"happens\": 38, \"ijacwo6ob8\": 1, \"michonne\": 1, \"gutted\": 1, \"maad\": 1, \"interrupting\": 2, \"playlist\": 1, \"pumpkin\": 5, \"spice\": 5, \"marlboro's\": 1, \"baseball\": 25, \"americaspasttime\": 1, \"tacorell\": 1, \"stressed\": 97, \"backwards\": 7, \"desserts\": 2, \"junk\": 6, \"wanted\": 134, \"committed\": 7, \"ktthegod\": 1, \"honestly\": 53, \"revaluate\": 1, \"katelynbarnes3\": 1, \"savanaharanda\": 2, \"annacoman2\": 2, \"hoodbibie\": 2, \"thotology\": 1, 